export const complexityCatalog = [
    { label: 'Наличие сложного интеллектуального языкового интерфейса с пользователем' },
    { label: 'Обеспечение телекоммуникационной обработки данных и управление удаленными объектами' },
    { label: 'Обеспечение существенного распараллеливания  вычислений' },
    { label: 'Криптография и другие методы защиты информации'},
    { label: 'Моделирование объектов и процессов'},
    { label: 'Обеспечение настройки ПО на изменения структур входных и выходных данных'},
    { label: 'Обеспечение переносимости ПО'},
    { label: 'Реализация особо сложных инженерных и научных расчетов'},
]